{
  "marketing-titolo":"Cos’è il Neuromarketing?",
  "marketing-sottotitolo":"Come il cervello guida i tuoi acquisti",
  "marketing-descrizione":"Il neuromarketing è una disciplina che unisce neuroscienze e marketing per capire come il cervello umano reagisce agli stimoli pubblicitari. Il neuromarketing analizza le emozioni, l'attenzione, la memoria, e aiuta le aziende a creare messaggi più efficaci, prodotti più attraenti e esperienze d'acquisto più coinvolgenti. Attraverso tecniche come l’eye-tracking, l’analisi delle onde cerebrali o delle reazioni fisiologiche, possiamo scoprire cosa influenza davvero le decisioni di acquisto.",
  "marketing-descrizione-1":"Gli obiettivi principali del neuromarketing sono comprendere i processi decisionali inconsci, ottimizzare le campagne pubblicitarie e i messaggi, migliorare l’esperienza utente e il design dei prodotti, oltre a prevedere il comportamento dei consumatori. Il neuromarketing mira a colmare il divario tra ciò che le persone dichiarano di volere e ciò che effettivamente fanno. Offre insight più autentici e affidabili rispetto ai sondaggi tradizionali.",

  "neuromarketing-titolo":"Neuromarketing nei Video YouTube",
  "neuromarketing-descrizione":"Il neuromarketing viene sempre più spesso applicato anche ai contenuti video su YouTube, per massimizzare l’attenzione e il coinvolgimento degli spettatori. Attraverso tecniche basate su neuroscienze e psicologia, i creatori progettano aperture coinvolgenti, scelgono colori, suoni e inquadrature in grado di stimolare emozioni, e costruiscono narrazioni capaci di restare impresse nella memoria.Dall’uso strategico delle miniature al ritmo del montaggio, ogni dettaglio è pensato per guidare le decisioni inconsce dello spettatore e aumentare l’efficacia del messaggio.",

  "roll-titolo":"Cosa sono i video Pre-roll, Mid-roll e Post-roll su YouTube?",
  "roll-sottotitolo":"Mid-roll e Post-roll su YouTube?",
  "roll-descrizione":"YouTube offre tre principali formati pubblicitari — pre-roll, mid-roll e post-roll — che si distinguono in base al momento in cui appaiono rispetto al contenuto principale. Ogni tipologia consente agli inserzionisti di intercettare l’attenzione degli utenti in fasi diverse della visione del video.",
  "pre-roll-titolo":"Pre-roll",
  "pre-roll-descrizione":"I Pre-roll appaiono prima dell’inizio del video principale e possono essere skippabili o obbligatori. ",
  "mid-roll-titolo":"Mid-roll",
  "mid-roll-descrizione":"I Mid-roll compaiono durante il video, come una pausa pubblicitaria, e sono disponibili solo su contenuti più lunghi (oltre 8 minuti).",
  "post-roll-titolo":"Post-roll",
  "post-roll-descrizione":"I Post-roll compaiono alla fine del video. Sono spesso meno efficaci, poiché l’utente può decidere di abbandonare la pagina prima della loro visualizzazione.",

  "elementi-grafici-titolo":"Elementi grafici nei video pubblicitari di YouTube",
  "elementi-grafici-descrizione":"Gli annunci in-stream saltabili e non saltabili, sono tra i formati più diffusi. I primi devono essere visualizzati per intero prima di riprendere il video e possono durare 15 o 20 secondi, mentre nel caso degli annunci saltabili, gli utenti possono interrompere la visione dell’annuncio dopo 5 secondi. Entrambe le tipologie includono elementi visivi sovrapposti, utili a indicare la durata dell’annuncio e la possibilità di saltarlo. ",

  "annunci-non-saltabili-titolo":"Annunci non saltabili",
  "annunci-saltabili-titolo":"Annunci saltabili",
  
  "studio-titolo":"Timer, barre, pulsanti… influenzano davvero le nostre emozioni?",
  "studio-descrizione":"Uno studio ha messo alla prova gli annunci su YouTube analizzando le reazioni degli utenti a elementi grafici come il bottone 'Salta' o la barra di avanzamento. Scopri cosa è emerso dal test e come questi dettagli possono cambiare l’esperienza pubblicitaria.",

  "approfondimento-titolo":"Approfondimenti",
  "approfondimento-1":"Il neuromarketing permette di andare oltre ciò che le persone dichiarano nei sondaggi o nelle interviste. Con il neuromarketing si possono ottenere dati oggettivi su cosa realmente attira l’attenzione, emoziona o coinvolge. Questo aiuta a migliorare l’efficacia di uno spot, la disposizione di un’interfaccia, la scelta dei colori o la forma di un packaging.",
  "approfondimento-2":"È utile per aziende, agenzie pubblicitarie, brand strategist, UX/UI designer e chiunque voglia capire come creare esperienze più coinvolgenti e persuasive. Anche le startup e i piccoli brand possono trarne vantaggio, testando l’efficacia di un video promozionale o la homepage del proprio sito.",
  "approfondimento-3":"Sì, a patto che venga usato correttamente. Le tecniche sono supportate da studi scientifici e devono essere interpretate da professionisti esperti. I risultati hanno valore soprattutto se integrati con altri metodi di ricerca, come i test comportamentali o i dati di performance.",
  "approfondimento-4":"Il marketing tradizionale si basa su ciò che le persone dicono di pensare, ad esempio nei questionari o nelle interviste. Il neuromarketing, invece, misura ciò che realmente accade nel cervello o nel corpo durante l’esperienza. Per questo può rivelare emozioni o reazioni che le persone non riescono a spiegare o non sono consapevoli di provare.",
  
  "tipo-user-titolo":"Che tipo di utente sei?",
  "tipo-user-descrizione-1":"Scopriche tipo di utente sei su YouTube e come interagisci con le pubblicità mentre guardi i tuoi video.",
  "tipo-user-descrizione-2":"Rispondi a questo quiz, durerà solo qualche minuto.",
  "tipo-user-descrizione-3":"Scopri subito il tuo risultato!",

  "header-1":"Cos’è il Neuromarketing?",
  "contatti":"Contatti",
  "copyright":"© 2025 neuroscelte. Tutti i diritti riservati.",
  "back-to-top":"Back to top",
  

  
  "emozioni-titolo":"Emozioni e disgusto",
  "emozioni-sottotitolo":"Annunci video in-stream",
  "emozioni-descrizione-1":"Da oltre quarant’anni, la ricerca mostra che le emozioni influenzano profondamente la percezione della pubblicità, soprattutto online. Tra queste, il disgusto ha un ruolo centrale: non solo per contenuti spiacevoli, ma anche come reazione morale a situazioni percepite come ingiuste o forzate, come gli annunci video non skippabili su YouTube. Questi annunci, soprattutto se posizionati a metà del video (mid-roll), possono generare emozioni negative come irritazione, rabbia e disgusto, perché l’utente si sente privato del controllo.",
  "emozioni-descrizione-2":"Elementi visivi come timer e barre di avanzamento rendono evidente la natura pubblicitaria dell’interruzione: da un lato segno di trasparenza, dall’altro possibile attivatore automatico di fastidio. Lo studio analizza se questi elementi visivi influenzano espressioni facciali di disgusto e dichiarazioni emotive degli utenti, in particolare durante annunci mid-roll non skippabili da 15 secondi.",
  
  "partecipanti-titolo":"I partecipanti",
  "partecipanti-descrizione":"Lo studio ha coinvolto 175 persone, uomini e donne con un’età media di circa 26 anni. Tutti hanno partecipato volontariamente, sapevano esattamente in cosa consisteva la ricerca e hanno firmato un consenso in formato digitale. Nessuno è stato pagato. L’esperimento si è svolto online, rispettando tutte le regole etiche europee e internazionali sulla ricerca, ed è stato approvato da un comitato etico universitario.",

  "esperimento-titolo":"L’esperimento e le tre “condizioni”",
  "esperimento-descrizione":"La differenza principale tra i gruppi di partecipanti era la presenza o meno di elementi grafici non pubblicitari sovrapposti all’annuncio (come quelli tipici di YouTube: pulsanti, timer, ecc.). Dopo la visione, i partecipanti compilavano un questionario su come avevano vissuto l’esperienza, indicando per esempio se trovavano la pubblicità fastidiosa o sgradevole.",

  "basso-titolo":"Basso",
  "basso-descrizione":"Il video includeva solo una parte degli elementi grafici, in versione semplificata.",
  "corrente-titolo":"Corrente",
  "corrente-descrizione":"L’annuncio era identico a quelli che si vedono davvero su YouTube, con tutti gli elementi tipici (come il timer e il logo).",
  "assente-titolo":"Assente",
  "assente-descrizione":"Il video pubblicitario veniva mostrato senza alcun elemento grafico extra di YouTube.",
  
  "risultati-titolo":"Risultati dello studio:",
  "risultati-sottotitolo":"come gli elementi visivi extra influenzano l’esperienza pubblicitaria su YouTube",
  "risultati-descrizione":"Lo studio ha analizzato l’impatto degli elementi non pubblicitari (come timer o barre di avanzamento) durante gli annunci video su YouTube, con tre risultati principali:",
  
  "attenzione-visiva-titolo":"Attenzione visiva",
  "attenzione-visiva-descrizione":"Gli utenti che non vedevano elementi extra si concentravano di più sugli annunci e li guardavano più velocemente. Meno distrazioni = maggiore attenzione pubblicitaria.",
  "emozioni-facciali-titolo":"Emozioni facciali (disgusto)",
  "emozioni-facciali-descrizione":"Chi era esposto a meno elementi visivi mostrava meno segnali di disgusto sul volto. Al contrario, più contenuti extra aumentavano l’irritazione emotiva.",
  "dichiarazioni-utenti-titolo":"Dichiarazioni utenti",
  "dichiarazioni-utenti-descrizione":"Gli spettatori con più elementi visivi dichiaravano maggiore disgusto, fastidio e desiderio di evitare la pubblicità, con un atteggiamento complessivamente più negativo verso l’annuncio.",
  "asd10":"",
  "asd10":"",
  "asd10":""
}
